Единицы длин
},
{
"code": "003",
"title": "Миллиметр",
"abbrev": ["мм", "mm"],
"rod": "m"
},
{
"code": "004",
"title": "Сантиметр",
"abbrev": ["см", "cm"],
"rod": "m"
},
{
"code": "005",
"title": "Дециметр",
"abbrev": ["дм", "dm", "ДМ", "DM
},
{
"code": "006",
"title": "Метр",
"abbrev": ["м", "m", "M", 
"MT
},
{
"code": "008",
"title": "Километр",
"abbrev": ["км;

km

KM;

КМТ

тысяча метро
},
{
"code": "103 м

ТЫС 
},
{
"code": "009",
"title": "Мегаметр",
"abbrev": ["Мм;

Mm

МЕГАМ;

МАМ

миллион метров

106 м

МЛН 
},
{
"code": "039",
"title": "Дюйм",
"val": "25,4 мм",
"abbrev": ["дюйм

in

ДЮЙМ

IN
},
{
"code": "041",
"title": "Фут (0,3048 м)",
"abbrev": ["фут

ft

ФУТ

FО
},
{
"code": "043",
"title": "Ярд (0,9144 м)",
"abbrev": ["ярд

yd

ЯРД

YR
},
{
"code": "047",
"title": "Морская миля (1852 м)",
"abbrev": ["миля

n mile

миль

NMI

Единицы площад
},
{
"code": "050",
"title": "Квадратный миллиметр",
"abbrev": ["мм2

mm2

ММ2

ММ
},
{
"code": "051",
"title": "Квадратный сантиметр",
"abbrev": ["см2

cm2

СМ2

СМ
},
{
"code": "053",
"title": "Квадратный дециметр",
"abbrev": ["дм2

dm2

ДМ2

DM
},
{
"code": "055",
"title": "Квадратный метр",
"abbrev": ["м2

m2

М2

МТ
},
{
"code": "058",
"title": "Тысяча квадратных метров",
"abbrev": ["103 м2

daa

ТЫС М2

DA
},
{
"code": "059",
"title": "Гектар",
"abbrev": ["га

ha

ГА

HA
},
{
"code": "061",
"title": "Квадратный километр",
"abbrev": ["км2

km2

КМ2

КМ
},
{
"code": "071",
"title": "Квадратный дюйм (645,16 мм2)",
"abbrev": ["дюйм2

in2

ДЮЙМ2

IN
},
{
"code": "073",
"title": "Квадратный фут (0,092903 м2)",
"abbrev": ["фут2

ft2

ФУТ2

FTK
},
{
"code": "075",
"title": "Квадратный ярд (0,8361274 м2)",
"abbrev": ["ярд2

yd2

ЯРД2

YDК
},
{
"code": "109",
"title": "Ар (100 м2)",
"abbrev": ["а

a

АР

ARE

Единицы объема
},
{
"code": "110",
"title": "Кубический миллиметр",
"abbrev": ["мм3

mm3

мм3

MMQ
},
{
"code": "111",
"title": "Кубический сантиметр",
"abbrev": ["cм3;

см3;

СМ3;

CMQ;
},
{
"code": "111_1",
"title": "миллилитр",
"abbrev": ["мл

ml

МЛ

MLT
},
{
"code": "112",
"title": "Литр;",
"abbrev": ["л;

I; L;

Л;

LTR;
},
{
"code": "112_1",
"title": "кубический дециметр",
"abbrev": ["дм3

dm3

дм3

DMQ
},
{
"code": "113",
"title": "Кубический метр",
"abbrev": ["м3

m3

м3

MTQ
},
{
"code": "118",
"title": "Децилитр",
"abbrev": ["дл

dl

дл

DLT
},
{
"code": "122",
"title": "Гектолитр",
"abbrev": ["гл

hl

гл

HLT
},
{
"code": "126",
"title": "Мегалитр",
"abbrev": ["Мл

Ml

МЕГАЛ

MAL
},
{
"code": "131",
"title": "Кубический дюйм (16387,1 мм3)",
"abbrev": ["дюйм3

in3

ДЮЙМ3

INQ
},
{
"code": "132",
"title": "Кубический фут (0,02831685 м3)",
"abbrev": ["фут3

ft3

ФУТ3

FTQ
},
{
"code": "133",
"title": "Кубический ярд (0,764555 м3)",
"abbrev": ["ярд3

yd3

ЯРД3

YDQ
},
{
"code": "159",
"title": "Миллион кубических метров",
"abbrev": ["106 м3

106 m3

МЛН М3

HMQ

Единицы массы
},
{
"code": "160",
"title": "Гектограмм",
"abbrev": ["гг

hg

гг

HGM
},
{
"code": "161",
"title": "Миллиграмм",
"abbrev": ["мг

mg

мг

MGM
},
{
"code": "162",
"title": "Метрический карат (1 карат = 200 мг = 2 · 10-4 кг)",
"abbrev": ["кар

MC

КАР

CTM
},
{
"code": "163",
"title": "Грамм",
"abbrev": ["г

g

Г

GRM
},
{
"code": "164",
"title": "Микрограмм",
"abbrev": ["мкг

mg

МКГ

MG
},
{
"code": "166",
"title": "Килограмм",
"abbrev": ["кг

kg

КГ

КGМ
},
{
"code": "168",
"title": "Тонна; метрическая тонна (1000 кг)",
"abbrev": ["т

t

Т

TNE
},
{
"code": "170",
"title": "Килотонна",
"val": "10^3 т",
"abbrev": ["kt

кт

KTN
},
{
"code": "173",
"title": "Сантиграмм",
"abbrev": ["сг

cg

сг

СGМ
},
{
"code": "181",
"title": "Брутто-регистровая тонна (2,8316 м3)",
"abbrev": ["БРТ

-

БРУТТ. РЕГИСТР Т

GRT
},
{
"code": "185",
"title": "Грузоподъемность в метрических тоннах",
"abbrev": ["т грп

-

Т ГРУЗОПОД

cст
},
{
"code": "206",
"title": "Центнер (метрический) (100 кг);",
"abbrev": ["ц

q;
},
{
"code": "102",kg

ц

DTN

гектокилограмм;

квинтал1 (метрический);

децитонна

Технические единицы
},
{
"code": "212",
"title": "Ватт",
"abbrev": ["Вт

w

ВТ

WTT
},
{
"code": "214",
"title": "Киловатт",
"abbrev": ["кВт

kW

КВТ

KWT
},
{
"code": "215",
"title": "Мегаватт",
"abbrev": ["МВт;

MW

МЕГАВТ;

MAW

тысяча киловатт
},
{
"code": "103",кВт

ТЫС КВТ
},
{
"code": "222",
"title": "Вольт",
"abbrev": ["В

V

В

VLT
},
{
"code": "223",
"title": "Киловольт",
"abbrev": ["кВ

kV

KB

KVT
},
{
"code": "227",
"title": "Киловольт-ампер",
"abbrev": ["кВ·А

kV·A

КВ·А

KVA
},
{
"code": "228",
"title": "Мегавольт-ампер (тысяча киловольт-ампер)",
"abbrev": ["МВ·А

MV·A

МЕГАВ·А

MVA
},
{
"code": "230",
"title": "Киловар",
"abbrev": ["квар

kVAR

КВАР

KVR
},
{
"code": "243",
"title": "Ватт-час",
"abbrev": ["Вт·ч

W·h

ВЧ·Ч

WHR
},
{
"code": "245",
"title": "Киловатт-час",
"abbrev": ["кВт·ч

kW·h

КВТ·Ч

KWH
},
{
"code": "246",
"title": "Мегаватт-час",
"abbrev": ["МВт·ч;

MW·h

МЕГАВТ·Ч;

MWH

1000 киловатт-часов

103 кВт·ч

ТЫС КВТ·Ч
},
{
"code": "247",
"title": "Гигаватт-час (миллион киловатт-часов)",
"abbrev": ["ГВт·ч

GW·h

ГИГАВТ·Ч

GWH
},
{
"code": "260",
"title": "Ампер",
"abbrev": ["А

A

А

AMP
},
{
"code": "263",
"title": "Ампер-час (3,6 кКл)",
"abbrev": ["А·ч

A·h

А·Ч

АМН

},
{
"code": "264"

"title": "Тысяча ампер-часов

103 А·ч

103 A·h

ТЫС А·Ч

ТАН
},
{
"code": "270"

"title": "Кулон",
"abbrev": ["Кл

С

КЛ

соu
},
{
"code": "271"

"title": "Джоуль",
"abbrev": ["Дж

J

ДЖ

JOU
},
{
"code": "273"

"title": "Килоджоуль",
"abbrev": ["кДж

kJ

КДЖ

KJO
},
{
"code": "274"

"title": "Ом",
"abbrev": ["Ом

Ω

ом

OHM
},
{
"code": "276"

"title": "Грей",
"abbrev": ["Гр

Gy

ГР

GY
},
{
"code": "277"

"title": "Микрогрей",
"abbrev": ["мкГо

μGy

МКГР

MKGY
},
{
"code": "278"

"title": "Миллигрей",
"abbrev": ["мГр

mGy

МЛГР

MGY
},
{
"code": "279"
"title": "Килогрей",
"abbrev": ["кГр

kGy

КИЛОГР

KGY
},
{
"code": "280",

"title": "Градус Цельсия",
"abbrev": ["°С

°C

ГРАД ЦЕЛЬС

CEL
},
{
"code": "281",

"title": "Градус Фаренгейта",
"abbrev": ["°F

°F

ГРАД ФАРЕНГ

FAN
},
{
"code": "282",

"title": "Кандела",
"abbrev": ["кд

cd

КД

CDL
},
{
"code": "283",

"title": "Люкс

лк

lx

ЛК

LUX
},
{
"code": "284",

"title": "Люмен

лм

lm

ЛМ

LUM
},
{
"code": "288",

"title": "Кельвин

К

К

К

KEL
},
{
"code": "289",

"title": "Ньютон

Н

N

Н

NEW
},
{
"code": "290",

"title": "Герц

Гц

Hz

ГЦ

HTZ
},
{
"code": "291",

"title": "Килогерц

кГц

kHz

КГЦ

KHZ
},
{
"code": "292",

"title": "Мегагерц

МГц

MHz

МЕГАГЦ

MHZ
},
{
"code": "293",

"title": "Гигагерц

ГГц

GHz

ГИГАГЦ

GHZ

293 (Введен дополнительно, Изм. № 14/2020).
},
{
"code": "294",

"title": "Паскаль

Па

Pa

ПА

PAL
},
{
"code": "295",

"title": "Терагерц

ТГц

THz

ТЕРАГЦ

THZ

295 (Введен дополнительно, Изм. № 14/2020).
},
{
"code": "296",

"title": "Сименс

См

S

СИ

SIE
},
{
"code": "297",

"title": "Килопаскаль

кПа

kPa

КПА

KPA
},
{
"code": "298",

"title": "Мегапаскаль

МПа

MPa

МЕГАПА

MPA
},
{
"code": "300",

"title": "Физическая атмосфера (101325 Па)

атм

atm

ATM

ATM
},
{
"code": "301",

"title": "Техническая атмосфера (98066,5 Па)

ат

at

АТТ

ATT
},
{
"code": "302",

"title": "Гигабеккерель

ГБк

GBq

ГИГАБК

GBQ
},
{
"code": "303",

"title": "Килобеккерель

кБк

кBq

КИЛОБК

KBQ
},
{
"code": "304",

"title": "Милликюри

мКи

mCi

МКИ

MCU
},
{
"code": "305",

"title": "Кюри

Ки

Ci

КИ

CUR
},
{
"code": "306",

"title": "Грамм делящихся изотопов

г Д/И

g fissile isotopes

Г ДЕЛЯЩ ИЗОТОП

GFI
},
{
"code": "307",

"title": "Мегабеккерель

МБк

MBq

МЕГАБК

MBQ
},
{
"code": "308",

"title": "Миллибар

мб

mbar

МБАР

MBR
},
{
"code": "309",

"title": "Бар

бар

bar

БАР

BAR
},
{
"code": "310",

"title": "Гектобар

гб

hbar

ГБАР

НВА
},
{
"code": "312",

"title": "Килобар

кб

kbar

КБАР

КВА
},
{
"code": "314",

"title": "Фарад

Ф

F

Ф

FAR
},
{
"code": "316",

"title": "Килограмм на кубический метр

кг/м3

kg/m3

кг/м3

KMQ
},
{
"code": "318",

"title": "Зиверт

Зв

Sv

ЗВ

SV
},
{
"code": "319",

"title": "Микрозиверт

мкЗв

μSv

МКЗВ

MKSV

318, 319 (Введены дополнительно, Изм. № 14/2020).
},
{
"code": "320",

"title": "Моль

моль

mol

МОЛЬ

MOL
},
{
"code": "321",

"title": "Миллизиверт

мЗв

mSv

МЗВ

MSV

321 (Введен дополнительно, Изм. № 14/2020).
},
{
"code": "323",

"title": "Беккерель

Бк

Bq

БК

BQL
},
{
"code": "324",

"title": "Вебер

вБ

Wb

ВБ

WEB
},
{
"code": "327",

"title": "Узел (миля/ч)

зуз

kn

УЗ

KNT
},
{
"code": "328",

"title": "Метр в секунду

м/с

m/s

М/С

MTS
},
{
"code": "330",

"title": "Оборот в секунду

об/с

r/s

ОБ/С

RPS
},
{
"code": "331",

"title": "Оборот в минуту

об/мин

r/min

ОБ/МИН

RPM
},
{
"code": "333",

"title": "Километр в час

км/ч

km/h

КМ/Ч

KMH
},
{
"code": "335",

"title": "Метр на секунду в квадрате

м/с2

m/s2

М/С2

MSK
},
{
"code": "349",

"title": "Кулон на килограмм

Кл/кг

C/kg

КЛ/КГ

CKG

Единицы времени
},
{
"code": "354",

"title": "Секунда

с

s

С

SEC
},
{
"code": "355",

"title": "Минута

мин

min

мин

MIN
},
{
"code": "356",

"title": "Час

ч

h

ч

HUR
},
{
"code": "359",

"title": "Сутки

сут; дн

d

СУТ; ДН

DAY
},
{
"code": "360",

"title": "Неделя

нед

-

НЕД

WEE
},
{
"code": "361",

"title": "Декада

дек

-

ДЕК

DAD
},
{
"code": "362",

"title": "Месяц

мес

-

МЕС

MON
},
{
"code": "364",

"title": "Квартал

кварт

-

КВАРТ

QAN
},
{
"code": "365",

"title": "Полугодие

полгода

-

ПОЛГОД

SAN
},
{
"code": "366",

"title": "Год

г; лет

a

ГОД; ЛЕТ

ANN
},
{
"code": "368",

"title": "Десятилетие

деслет

-

ДЕСЛЕТ

DEC

Экономические единицы
},
{
"code": "499",
"title": "Килограмм в секунду

кг/с

-

КГ/С

KGS
},
{
"code": "533",
"title": "Тонна пара в час

т пар/ч

-

Т ПАР/Ч

TSH
},
{
"code": "596",
"title": "Кубический метр в секунду

м3/с

m3/s

м3/с

MQS
},
{
"code": "598",
"title": "Кубический метр в час

м3/ч

m3/h

м3/ч

MQH
},
{
"code": "599",
"title": "Тысяча кубических метров в сутки

103 м3/сут

-

ТЫС М3/СУТ

TQD
},
{
"code": "616",
"title": "Бобина

боб

-

БОБ

NBB
},
{
"code": "625",
"title": "Лист

л.

-

ЛИСТ

LEF
},
{
"code": "626",
"title": "Сто листов

100 л.

-

100 ЛИСТ

CLF
},
{
"code": "630",
"title": "Тысяча стандартных условных кирпичей

тыс. станд. усл. кирп

-

ТЫС СТАНД УСЛ. КИРП

МВЕ
},
{
"code": "641",
"title": "Дюжина (12 шт.)

дюжина

Doz; 12

ДЮЖИНА

DZN
},
{
"code": "657",
"title": "Изделие

изд

-

изд

NAR
},
{
"code": "683",
"title": "Сто ящиков

100 ящ

Hbx

100 ЯЩ

HBX
},
{
"code": "704",
"title": "Набор

набор

-

НАБОР

SET
},
{
"code": "715",
"title": "Пара (2 шт.)

пар

pr; 2

ПАР

NPR
},
{
"code": "730",
"title": "Два десятка

20

20

2ДЕС

SCO
},
{
"code": "732",
"title": "Десять пар

10 пар

-

ДЕС ПАР

TPR
},
{
"code": "733",
"title": "Дюжина пар

дюжина пар

-

ДЮЖИНА ПАР

DPR
},
{
"code": "734",
"title": "Посылка

посыл

-

ПОСЫЛ

NPL
},
{
"code": "735",
"title": "Часть

часть

-

ЧАСТЬ

NPT
},
{
"code": "736",
"title": "Рулон

рул

-

РУЛ

NRL
},
{
"code": "737",
"title": "Дюжина рулонов

дюжина рул

-

ДЮЖИНА PУЛ

DRL
},
{
"code": "740",
"title": "Дюжина штук

дюжина шт

-

ДЮЖИНА ШТ

DPC
},
{
"code": "745",
"title": "Элемент

элем

Сl

ЭЛЕМ

NCL
},
{
"code": "778",
"title": "Упаковка

упак

-

УПАК

NMP
},
{
"code": "780",
"title": "Дюжина упаковок

дюжина упак

-

ДЮЖИНА УПАК

DZP
},
{
"code": "781",
"title": "Сто упаковок

100 упак

-

100 УПАК

CNP
},
{
"code": "782",
"title": "Тысяча упаковок

103 упак

 

ТЫС УПАК

 
},
{
"code": "796",
"title": "Штука

шт

рс;

ШТ

РСЕ;

1

NMB
},
{
"code": "797",
"title": "Сто штук

100 шт

100

100 ШТ

CEN
},
{
"code": "798",
"title": "Тысяча штук

тыс. шт;

1000

тыс шт

MIL

1000 шт
},
{
"code": "799",
"title": "Миллион штук

106 шт

106

млн шт

МIO
},
{
"code": "800",
"title": "Миллиард штук

109 шт

109

МЛРД ШТ

MLD
},
{
"code": "801",
"title": "Биллион штук (Европа);

1012 шт

1012

БИЛЛ ШТ (ЕВР);

BIL

триллион штук

ТРИЛЛ ШТ
},
{
"code": "802",
"title": "Квинтильон штук (Европа)

1018 шт

1018

квинт шт

TRL
},
{
"code": "820",
"title": "Крепость спирта по массе

креп. спирта по массе

% mds

КРЕП СПИРТ ПО МАСС

ASM
},
{
"code": "821",
"title": "Крепость спирта по объему

креп. спирта по объему

% vol

КРЕП СПИРТ ПО ОБЪЕМ

ASV
},
{
"code": "831",
"title": "Литр чистого (100 %) спирта

л 100 % спирта

-

Л ЧИСТ СПИРТ

LPA
},
{
"code": "833",
"title": "Гектолитр чистого (100 %) спирта

Гл 100 % спирта

-

ГЛ ЧИСТ СПИРТ

НРА
},
{
"code": "841",
"title": "Килограмм пероксида водорода

кг Н2О2

-

КГ ПЕРОКСИД ВОДОРОДА

-
},
{
"code": "845",
"title": "Килограмм 90 %-го сухого вещества

кг 90 % с/в

-

КГ 90 ПРОЦ СУХ ВЕЩ

KSD
},
{
"code": "847",
"title": "Тонна 90 %-го сухого вещества

т 90 % с/в

-

Т 90 ПРОЦ СУХ ВЕЩ

TSD
},
{
"code": "852",
"title": "Килограмм оксида калия

кг К2О

-

КГ ОКСИД КАЛИЯ

КРО
},
{
"code": "859",
"title": "Килограмм гидроксида калия

кг КОН

-

КГ ГИДРОКСИД КАЛИЯ

КРН
},
{
"code": "861",
"title": "Килограмм азота

кг N

-

КГ АЗОТ

KNI
},
{
"code": "863",
"title": "Килограмм гидроксида натрия

кг NaOH

-

КГ ГИДРОКСИД НАТРИЯ

KSH
},
{
"code": "865",
"title": "Килограмм пятиокиси фосфора

кг Р2О5

-

Кг пятиокись ФОСФОРА

КРР
},
{
"code": "867",
"title": "Килограмм урана

кг U

-

КГ УРАН

KUR